<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Document</title>
</head>
<body>
<div><p>1232123123tyvhjjkhb</p></div>
<?php echo "Hello Мир!)))"?>	
</body>
</html>

<h3>Вы узнаете следующие рекомендации:</h3>
<ul class="left">
<li>Какой фасон и крой в одежде подходят Вашему типу фигуры.</li>
<li>Какие принты и фактуры ткани Вам подходят.</li>
<li>Как использовать цвет, линии и крой для того чтобы подчеркнуть достоинства и скорректировать недостатки.</li>
<li>Какие Ваша идеальная длинна юбок, брюк, платьев и верхней одежды.</li>
<li>Какой формы, размера и масштаба аксессуары подходят Вам.</li>
</ul>


Изменения в ветке новой